Repository: HHChaos/Drawing-Studio
Catalog: LearnDraw/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AppDisplayName
source: Drawing Studio
zh_cn: 画画

# AppDescription
source: Drawing Studio
zh_cn: 画画

# Settings_Theme.Text
source: Choose Theme
zh_cn: 选择主题

# Settings_Theme_Dark.Content
source: Dark
zh_cn: 暗

# Settings_Theme_Default.Content
source: Windows default
zh_cn: 跟随系统

# Settings_Theme_Light.Content
source: Light
zh_cn: 亮

# AboutPage_About.Text
source: About this application
zh_cn: 关于

# AboutPage_Description.Text
source: A creative app with intelligence.
zh_cn: 一个有智慧的创意应用。

# Settings_PrivacyTermsLink.Content
source: Privacy Statement
zh_cn: 隐私协议

# Settings_Personalization.Text
source: Personalization
zh_cn: 个性化

# AboutPage_Developer.Text
source: Developed By : HHChaos
zh_cn: 开发者 : HHChaos

# AboutPage_Libraries.Text
source: Libraries
zh_cn: 开源库

# AboutPage_SpecialThanks.Text
source: Special thanks
zh_cn: 致谢

# AboutPage_SpecialThanks_Description.Text
source: The software uses machine learning algorithms to recognize your doodling and to provide you with some drawings to learn.
zh_cn: 该软件使用机器学习算法来识别你的涂鸦，并为你提供一些艺术图纸学习画画。

# AboutPage_SpecialThanks_Google.Text
source: Google Creative Lab : The software uses the Quick, Draw! Dataset(Creative Commons Attribution 4.0 International License) to train neural networks to recognize your doodling，and uses the drawings from AutoDraw(Creative Commons Attribution 4.0 nternational License).
zh_cn: 谷歌创意实验室 : 软件使用了来自Quick, Draw!项目的开源数据集(CC4.0)来训练神经网络识别你的涂鸦,并使用了来自于AutoDraw项目的艺术图纸(CC4.0)。

# AboutPage_SpecialThanks_Google_QuickDrawLink.Content
source: The Quick, Draw! Dataset
zh_cn: Quick, Draw! 数据集

# AboutPage_SpecialThanks_Justin.Text
source: Justin Liu : Justin is a great uwp developer and designer. His demo application has given me a lot of help with its great UI design and smooth animations!
zh_cn: Justin Liu : Justin Liu（老刘）是一个非常棒的设计师和开发者。他的Demo应用因其绝妙的UI设计和流畅的动画给予了我很大的帮助。

# AboutPage_SpecialThanks_ML.Text
source: Microsoft ML.NET : ML.NET is an open source and cross-platform machine learning framework for .NET.
zh_cn: 微软ML.NET : ML.NET是一个针对.NET的开源跨平台机器学习框架。

# AboutPage_SpecialThanks_SmallTitle.Text
source: Thanks here :
zh_cn: 在这里要感谢 :

# AnimSettingsPage_PlayerSettings.Text
source: Player Settings
zh_cn: 动画设置

# AnimSettingsPage_PlayerSpeed.Text
source: Play Speed :
zh_cn: 播放速度 :

# AnimSettingsPage_PlayerSpeed_Fast.Text
source: Fast
zh_cn: 快

# AnimSettingsPage_PlayerSpeed_Slow.Text
source: Slow
zh_cn: 慢

# InkSaveNothing
source: You didn't draw anything!
zh_cn: 你好像还什么都没有画！

# MainPage_DrawingTip.Text
source: Maybe you're drawing
zh_cn: 或许你正在画

# MainPage_DrawingTip_Or.Text
source: or
zh_cn: 或

# MLHelperDownTip
source: Sorry, the prediction engine is down, trying to restart it!
zh_cn: 对不起，预测引擎似乎出问题了，将试图重新启动它!

# MLHelperInitedMsg
source: The prediction engine has been loaded, Enjoy it!
zh_cn: 预测引擎已经加载完毕，享受它吧!

# MLHelperLoadingTip
source: The prediction engine is loading...
zh_cn: 预测引擎正在加载…

# MyFavoriteDrawingsPage_Title.Text
source: My Library
zh_cn: 我的收藏

# Settings_Other.Text
source: Other
zh_cn: 其他

# Settings_Other_Description.Text
source: If the app doesn't work, click here!
zh_cn: 如果应用不能正常显示推荐，点击这里！

# Settings_ShowWelcomeScreen.Text
source: Show welcome screen
zh_cn: 显示欢迎页面

# Settings_ShowWelcomeScreen_Description.Text
source: See start-screen content when Drawing Studio launches.
zh_cn: 在画画启动时显示欢迎页面。

# ShellPage_About.Text
source: About
zh_cn: 关于

# ShellPage_MyLibrary.Text
source: My Library
zh_cn: 我的收藏

# ShellPage_RateApp.Text
source: Rate App
zh_cn: 好评应用

# ShellPage_Settings.Text
source: Settings
zh_cn: 设置

# ShellPage_WelcomeScreen.Text
source: Welcome Screen
zh_cn: 欢迎页面

# StartScreenPage_DrawIt.Text
source: Draw it!
zh_cn: 画出来！

# StartScreenPage_DrawIt_Description.Text
source: Just draw something, let AI help you find inspiration!
zh_cn: 随便画点东西，让AI帮你找到灵感！

# StartScreenPage_Guide.Text
source: How to use Drawing Studio?
zh_cn: 如何使用画画？

# StartScreenPage_MyLibrary.Text
source: My Library
zh_cn: 我的收藏

# StartScreenPage_MyLibrary_Description.Text
source: Here are your favorite drawings, pick one to learn!
zh_cn: 这里是你收藏的画作，选一幅来学习吧!

# StartScreenPage_ShowWelcomeScreen.Content
source: Show welcome screen
zh_cn: 显示欢迎页面

# StartScreenPage_Welcome.Text
source: Welcome
zh_cn: 欢迎

# UnpackResPage_Tip.Text
source: Please wait to unzip the resource...
zh_cn: 请等待解压缩资源文件...

# MLHelperNotLoadedTip
source: The prediction engine has not been loaded yet, please wait...
zh_cn: 预测引擎尚未加载，请等待…

# MyFavoriteDrawingsAddedTip
source: It has been added to my favorite drawings!
zh_cn: 已经添加到我的收藏！

# MyFavoriteDrawingsRemovedTip
source: It has been removed from my favorite drawings.
zh_cn: 已经从我的收藏中移除。

# key_aircraft_carrier
source: aircraft carrier
zh_cn: 航空母舰

# key_airplane
source: airplane
zh_cn: 飞机

# key_alarm_clock
source: alarm clock
zh_cn: 闹钟

# key_ambulance
source: ambulance
zh_cn: 救护车

# key_angel
source: angel
zh_cn: 天使

# key_animal_migration
source: animal migration
zh_cn: 动物迁移

# key_ant
source: ant
zh_cn: 蚂蚁

# key_anvil
source: anvil
zh_cn: 铁砧

# key_apple
source: apple
zh_cn: 苹果

# key_arm
source: arm
zh_cn: 手臂

# key_asparagus
source: asparagus
zh_cn: 芦笋

# key_axe
source: axe
zh_cn: 斧头

# key_backpack
source: backpack
zh_cn: 背包

# key_banana
source: banana
zh_cn: 香蕉

# key_bandage
source: bandage
zh_cn: 绷带

# key_barn
source: barn
zh_cn: 谷仓

# key_baseball_bat
source: baseball bat
zh_cn: 棒球棒

# key_baseball
source: baseball
zh_cn: 棒球

# key_basket
source: basket
zh_cn: 篮

# key_basketball
source: basketball
zh_cn: 篮球

# key_bat
source: bat
zh_cn: 蝙蝠

# key_bathtub
source: bathtub
zh_cn: 浴缸

# key_beach
source: beach
zh_cn: 海滩

# key_bear
source: bear
zh_cn: 熊

# key_beard
source: beard
zh_cn: 胡子

# key_bed
source: bed
zh_cn: 床

# key_bee
source: bee
zh_cn: 蜜蜂

# key_belt
source: belt
zh_cn: 皮带

# key_bench
source: bench
zh_cn: 板凳

# key_bicycle
source: bicycle
zh_cn: 自行车

# key_binoculars
source: binoculars
zh_cn: 望远镜

# key_bird
source: bird
zh_cn: 鸟

# key_birthday_cake
source: birthday cake
zh_cn: 生日蛋糕

# key_blackberry
source: blackberry
zh_cn: 黑莓

# key_blueberry
source: blueberry
zh_cn: 蓝莓

# key_book
source: book
zh_cn: 书

# key_boomerang
source: boomerang
zh_cn: 回旋镖

# key_bracelet
source: bracelet
zh_cn: 手镯

# key_brain
source: brain
zh_cn: 大脑

# key_bread
source: bread
zh_cn: 面包

# key_bridge
source: bridge
zh_cn: 桥

# key_broccoli
source: broccoli
zh_cn: 西兰花

# key_broom
source: broom
zh_cn: 扫帚

# key_bucket
source: bucket
zh_cn: 水桶

# key_bulldozer
source: bulldozer
zh_cn: 推土机

# key_bus
source: bus
zh_cn: 公共汽车

# key_bush
source: bush
zh_cn: 灌木

# key_butterfly
source: butterfly
zh_cn: 蝴蝶

# key_cactus
source: cactus
zh_cn: 仙人掌

# key_cake
source: cake
zh_cn: 蛋糕

# key_calculator
source: calculator
zh_cn: 计算器

# key_calendar
source: calendar
zh_cn: 日历

# key_camel
source: camel
zh_cn: 骆驼

# key_camera
source: camera
zh_cn: 相机

# key_camouflage
source: camouflage
zh_cn: 迷彩

# key_campfire
source: campfire
zh_cn: 篝火

# key_candle
source: candle
zh_cn: 蜡烛

# key_cannon
source: cannon
zh_cn: 大炮

# key_canoe
source: canoe
zh_cn: 独木舟

# key_car
source: car
zh_cn: 汽车

# key_carrot
source: carrot
zh_cn: 胡萝卜

# key_castle
source: castle
zh_cn: 城堡

# key_cat
source: cat
zh_cn: 猫

# key_ceiling_fan
source: ceiling fan
zh_cn: 吊扇

# key_cell_phone
source: cell phone
zh_cn: 手机

# key_cello
source: cello
zh_cn: 大提琴

# key_chair
source: chair
zh_cn: 椅子

# key_chandelier
source: chandelier
zh_cn: 吊灯

# key_circle
source: circle
zh_cn: 圆圈

# key_clarinet
source: clarinet
zh_cn: 单簧管

# key_clock
source: clock
zh_cn: 钟

# key_cloud
source: cloud
zh_cn: 云

# key_coffee_cup
source: coffee cup
zh_cn: 咖啡杯

# key_compass
source: compass
zh_cn: 指南针

# key_computer
source: computer
zh_cn: 电脑

# key_cookie
source: cookie
zh_cn: 饼干

# key_cooler
source: cooler
zh_cn: 冷却器

# key_couch
source: couch
zh_cn: 沙发

# key_cow
source: cow
zh_cn: 牛

# key_crab
source: crab
zh_cn: 螃蟹

# key_crayon
source: crayon
zh_cn: 蜡笔

# key_crocodile
source: crocodile
zh_cn: 鳄鱼

# key_crown
source: crown
zh_cn: 王冠

# key_cruise_ship
source: cruise ship
zh_cn: 游轮

# key_cup
source: cup
zh_cn: 杯

# key_diamond
source: diamond
zh_cn: 钻石

# key_dishwasher
source: dishwasher
zh_cn: 洗碗机

# key_diving_board
source: diving board
zh_cn: 跳水板

# key_dog
source: dog
zh_cn: 狗

# key_dolphin
source: dolphin
zh_cn: 海豚

# key_donut
source: donut
zh_cn: 甜甜圈

# key_door
source: door
zh_cn: 门

# key_dragon
source: dragon
zh_cn: 龙

# key_dresser
source: dresser
zh_cn: 梳妆台

# key_drill
source: drill
zh_cn: 钻孔机

# key_drums
source: drums
zh_cn: 鼓

# key_duck
source: duck
zh_cn: 鸭

# key_dumbbell
source: dumbbell
zh_cn: 哑铃

# key_ear
source: ear
zh_cn: 耳朵

# key_elbow
source: elbow
zh_cn: 肘部

# key_elephant
source: elephant
zh_cn: 大象

# key_envelope
source: envelope
zh_cn: 信封

# key_eraser
source: eraser
zh_cn: 橡皮擦

# key_eye
source: eye
zh_cn: 眼睛

# key_eyeglasses
source: eyeglasses
zh_cn: 眼镜

# key_fan
source: fan
zh_cn: 风扇

# key_feather
source: feather
zh_cn: 羽毛

# key_fence
source: fence
zh_cn: 栅栏

# key_finger
source: finger
zh_cn: 手指

# key_fire_hydrant
source: fire hydrant
zh_cn: 消火栓

# key_fireplace
source: fireplace
zh_cn: 壁炉

# key_fish
source: fish
zh_cn: 鱼

# key_flamingo
source: flamingo
zh_cn: 火烈鸟

# key_flashlight
source: flashlight
zh_cn: 手电筒

# key_flip_flops
source: flip flops
zh_cn: 人字拖

# key_floor_lamp
source: floor lamp
zh_cn: 落地灯

# key_flower
source: flower
zh_cn: 花

# key_flying_saucer
source: flying saucer
zh_cn: 飞碟

# key_foot
source: foot
zh_cn: 脚

# key_fork
source: fork
zh_cn: 叉子

# key_frog
source: frog
zh_cn: 青蛙

# key_frying_pan
source: frying pan
zh_cn: 煎锅

# key_garden_hose
source: garden hose
zh_cn: 花园浇水管

# key_garden
source: garden
zh_cn: 花园

# key_giraffe
source: giraffe
zh_cn: 长颈鹿

# key_goatee
source: goatee
zh_cn: 山羊胡

# key_golf_club
source: golf club
zh_cn: 高尔夫俱乐部

# key_grapes
source: grapes
zh_cn: 葡萄

# key_grass
source: grass
zh_cn: 草

# key_guitar
source: guitar
zh_cn: 吉他

# key_hamburger
source: hamburger
zh_cn: 汉堡包

# key_hammer
source: hammer
zh_cn: 锤

# key_hand
source: hand
zh_cn: 手

# key_harp
source: harp
zh_cn: 竖琴

# key_hat
source: hat
zh_cn: 帽子

# key_headphones
source: headphones
zh_cn: 耳机

# key_hedgehog
source: hedgehog
zh_cn: 刺猬

# key_helicopter
source: helicopter
zh_cn: 直升机

# key_helmet
source: helmet
zh_cn: 头盔

# key_hexagon
source: hexagon
zh_cn: 六角

# key_hockey_puck
source: hockey puck
zh_cn: 冰球

# key_hockey_stick
source: hockey stick
zh_cn: 曲棍球棒

# key_horse
source: horse
zh_cn: 马

# key_hospital
source: hospital
zh_cn: 医院

# key_hot_air_balloon
source: hot air balloon
zh_cn: 热气球

# key_hot_dog
source: hot dog
zh_cn: 热狗

# key_hot_tub
source: hot tub
zh_cn: 热水浴缸

# key_hourglass
source: hourglass
zh_cn: 沙漏

# key_house_plant
source: house plant
zh_cn: 室内植物

# key_house
source: house
zh_cn: 房子

# key_ice_cream
source: ice cream
zh_cn: 冰淇淋

# key_jacket
source: jacket
zh_cn: 外套

# key_jail
source: jail
zh_cn: 监狱

# key_kangaroo
source: kangaroo
zh_cn: 袋鼠

# key_key
source: key
zh_cn: 关键

# key_keyboard
source: keyboard
zh_cn: 键盘

# key_knee
source: knee
zh_cn: 膝盖

# key_ladder
source: ladder
zh_cn: 梯

# key_lantern
source: lantern
zh_cn: 灯笼

# key_laptop
source: laptop
zh_cn: 笔记本电脑

# key_leaf
source: leaf
zh_cn: 叶子

# key_leg
source: leg
zh_cn: 腿

# key_light_bulb
source: light bulb
zh_cn: 灯泡

# key_lighthouse
source: lighthouse
zh_cn: 灯塔

# key_lightning
source: lightning
zh_cn: 闪电

# key_line
source: line
zh_cn: 线

# key_lion
source: lion
zh_cn: 狮子

# key_lipstick
source: lipstick
zh_cn: 口红

# key_lobster
source: lobster
zh_cn: 龙虾

# key_lollipop
source: lollipop
zh_cn: 棒棒糖

# key_mailbox
source: mailbox
zh_cn: 邮箱

# key_map
source: map
zh_cn: 地图

# key_marker
source: marker
zh_cn: 记号笔

# key_matches
source: matches
zh_cn: 火柴

# key_megaphone
source: megaphone
zh_cn: 扩音器

# key_mermaid
source: mermaid
zh_cn: 美人鱼

# key_microphone
source: microphone
zh_cn: 麦克风

# key_microwave
source: microwave
zh_cn: 微波炉

# key_monkey
source: monkey
zh_cn: 猴子

# key_moon
source: moon
zh_cn: 月亮

# key_mosquito
source: mosquito
zh_cn: 蚊子

# key_motorbike
source: motorbike
zh_cn: 摩托车

# key_mountain
source: mountain
zh_cn: 山

# key_mouse
source: mouse
zh_cn: 鼠标

# key_moustache
source: moustache
zh_cn: 小胡子

# key_mouth
source: mouth
zh_cn: 嘴巴

# key_mug
source: mug
zh_cn: 杯

# key_mushroom
source: mushroom
zh_cn: 蘑菇

# key_nail
source: nail
zh_cn: 钉

# key_necklace
source: necklace
zh_cn: 项链

# key_nose
source: nose
zh_cn: 鼻子

# key_ocean
source: ocean
zh_cn: 海洋

# key_octagon
source: octagon
zh_cn: 八角

# key_octopus
source: octopus
zh_cn: 章鱼

# key_onion
source: onion
zh_cn: 洋葱

# key_oven
source: oven
zh_cn: 烤箱

# key_owl
source: owl
zh_cn: 猫头鹰

# key_paint_can
source: paint can
zh_cn: 油漆罐

# key_paintbrush
source: paintbrush
zh_cn: 画笔

# key_palm_tree
source: palm tree
zh_cn: 棕榈树

# key_panda
source: panda
zh_cn: 熊猫

# key_pants
source: pants
zh_cn: 裤子

# key_paper_clip
source: paper clip
zh_cn: 回形针

# key_parachute
source: parachute
zh_cn: 降落伞

# key_parrot
source: parrot
zh_cn: 鹦鹉

# key_passport
source: passport
zh_cn: 护照

# key_peanut
source: peanut
zh_cn: 花生

# key_pear
source: pear
zh_cn: 梨

# key_peas
source: peas
zh_cn: 豌豆

# key_pencil
source: pencil
zh_cn: 铅笔

# key_penguin
source: penguin
zh_cn: 企鹅

# key_piano
source: piano
zh_cn: 钢琴

# key_pickup_truck
source: pickup truck
zh_cn: 皮卡车

# key_picture_frame
source: picture frame
zh_cn: 相框

# key_pig
source: pig
zh_cn: 猪

# key_pillow
source: pillow
zh_cn: 枕头

# key_pineapple
source: pineapple
zh_cn: 菠萝

# key_pizza
source: pizza
zh_cn: 比萨饼

# key_pliers
source: pliers
zh_cn: 钳子

# key_police_car
source: police car
zh_cn: 警车

# key_pond
source: pond
zh_cn: 池塘

# key_pool
source: pool
zh_cn: 游泳池

# key_popsicle
source: popsicle
zh_cn: 冰棒

# key_postcard
source: postcard
zh_cn: 明信片

# key_potato
source: potato
zh_cn: 土豆

# key_power_outlet
source: power outlet
zh_cn: 电源插座

# key_purse
source: purse
zh_cn: 钱包

# key_rabbit
source: rabbit
zh_cn: 兔

# key_raccoon
source: raccoon
zh_cn: 浣熊

# key_radio
source: radio
zh_cn: 电台

# key_rain
source: rain
zh_cn: 雨

# key_rainbow
source: rainbow
zh_cn: 彩虹

# key_rake
source: rake
zh_cn: 耙子

# key_remote_control
source: remote control
zh_cn: 遥控器

# key_rhinoceros
source: rhinoceros
zh_cn: 犀牛

# key_river
source: river
zh_cn: 河

# key_roller_coaster
source: roller coaster
zh_cn: 过山车

# key_sailboat
source: sailboat
zh_cn: 帆船

# key_sandwich
source: sandwich
zh_cn: 三明治

# key_saw
source: saw
zh_cn: 锯

# key_saxophone
source: saxophone
zh_cn: 萨克斯

# key_school_bus
source: school bus
zh_cn: 校车

# key_scissors
source: scissors
zh_cn: 剪刀

# key_scorpion
source: scorpion
zh_cn: 蝎子

# key_screwdriver
source: screwdriver
zh_cn: 螺丝刀

# key_sea_turtle
source: sea turtle
zh_cn: 海龟

# key_shark
source: shark
zh_cn: 鲨鱼

# key_sheep
source: sheep
zh_cn: 羊

# key_shoe
source: shoe
zh_cn: 鞋

# key_shorts
source: shorts
zh_cn: 短裤

# key_shovel
source: shovel
zh_cn: 铁铲

# key_sink
source: sink
zh_cn: 水槽

# key_skateboard
source: skateboard
zh_cn: 滑板

# key_skull
source: skull
zh_cn: 头骨

# key_skyscraper
source: skyscraper
zh_cn: 摩天大楼

# key_sleeping_bag
source: sleeping bag
zh_cn: 睡袋

# key_smiley_face
source: smiley face
zh_cn: 笑脸

# key_snail
source: snail
zh_cn: 蜗牛

# key_snake
source: snake
zh_cn: 蛇

# key_snorkel
source: snorkel
zh_cn: 潜水通气管

# key_snowflake
source: snowflake
zh_cn: 雪花

# key_snowman
source: snowman
zh_cn: 雪人

# key_soccer_ball
source: soccer ball
zh_cn: 足球

# key_sock
source: sock
zh_cn: 袜子

# key_speedboat
source: speedboat
zh_cn: 快艇

# key_spider
source: spider
zh_cn: 蜘蛛

# key_spoon
source: spoon
zh_cn: 匙

# key_spreadsheet
source: spreadsheet
zh_cn: 电子表格

# key_square
source: square
zh_cn: 方形

# key_squiggle
source: squiggle
zh_cn: 波浪线

# key_squirrel
source: squirrel
zh_cn: 松鼠

# key_stairs
source: stairs
zh_cn: 楼梯

# key_star
source: star
zh_cn: 星

# key_steak
source: steak
zh_cn: 牛排

# key_stereo
source: stereo
zh_cn: 立体音响

# key_stethoscope
source: stethoscope
zh_cn: 听诊器

# key_stitches
source: stitches
zh_cn: 针

# key_stop_sign
source: stop sign
zh_cn: 停止标志

# key_stove
source: stove
zh_cn: 炉灶

# key_strawberry
source: strawberry
zh_cn: 草莓

# key_streetlight
source: streetlight
zh_cn: 路灯

# key_string_bean
source: string bean
zh_cn: 四季豆

# key_submarine
source: submarine
zh_cn: 潜艇

# key_suitcase
source: suitcase
zh_cn: 旅行箱

# key_sun
source: sun
zh_cn: 阳光

# key_swan
source: swan
zh_cn: 天鹅

# key_sweater
source: sweater
zh_cn: 毛衣

# key_swing_set
source: swing set
zh_cn: 秋千

# key_sword
source: sword
zh_cn: 剑

# key_syringe
source: syringe
zh_cn: 注射器

# key_t-shirt
source: t-shirt
zh_cn: T恤

# key_table
source: table
zh_cn: 表

# key_teapot
source: teapot
zh_cn: 茶壶

# key_teddy-bear
source: teddy-bear
zh_cn: 泰迪熊

# key_telephone
source: telephone
zh_cn: 电话

# key_television
source: television
zh_cn: 电视

# key_tennis_racquet
source: tennis racquet
zh_cn: 网球拍

# key_tent
source: tent
zh_cn: 帐篷

# key_tiger
source: tiger
zh_cn: 虎

# key_toaster
source: toaster
zh_cn: 烤面包机

# key_toe
source: toe
zh_cn: 脚趾

# key_toilet
source: toilet
zh_cn: 厕所

# key_tooth
source: tooth
zh_cn: 牙齿

# key_toothbrush
source: toothbrush
zh_cn: 牙刷

# key_toothpaste
source: toothpaste
zh_cn: 牙膏

# key_tornado
source: tornado
zh_cn: 龙卷风

# key_tractor
source: tractor
zh_cn: 拖拉机

# key_traffic_light
source: traffic light
zh_cn: 交通灯

# key_train
source: train
zh_cn: 火车

# key_tree
source: tree
zh_cn: 树

# key_triangle
source: triangle
zh_cn: 三角

# key_trombone
source: trombone
zh_cn: 长号

# key_truck
source: truck
zh_cn: 卡车

# key_trumpet
source: trumpet
zh_cn: 小号

# key_umbrella
source: umbrella
zh_cn: 伞

# key_underwear
source: underwear
zh_cn: 内衣

# key_van
source: van
zh_cn: 面包车

# key_vase
source: vase
zh_cn: 花瓶

# key_violin
source: violin
zh_cn: 小提琴

# key_washing_machine
source: washing machine
zh_cn: 洗衣机

# key_watermelon
source: watermelon
zh_cn: 西瓜

# key_whale
source: whale
zh_cn: 鲸鱼

# key_wheel
source: wheel
zh_cn: 轮子

# key_windmill
source: windmill
zh_cn: 风车

# key_wine_bottle
source: wine bottle
zh_cn: 酒瓶

# key_wine_glass
source: wine glass
zh_cn: 酒杯
